{
    "Welcome to our website": "Bienvenue sur notre site",
    "Dashboard": "Tableau de bord",
    "Manage Team": "Gérer l'équipe",
    "Team Settings": "Paramètres de l'équipe",
    "Create New Team": "Créer une nouvelle équipe",
    "Switch Teams": "Changer d'équipe",
    "Manage Account": "Paramètres du compte",
    "Profile": "Profil",
    "Log Out": "Se déconnecter",
    "Create Account": "Créer un compte",
    "You may accept this invitation by clicking the button below:": "Vous pouvez accepter cette invitation en cliquant sur le bouton ci-dessous:",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Veuillez entrer votre mot de passe pour confirmer que vous souhaitez vous déconnecter de vos autres sessions de navigateur sur tous vos appareils.",
    "Ensure your account is using a long, random password to stay secure.": "Assurez-vous que votre compte utilise un mot de passe long et aléatoire pour rester sécurisé.",
    "Update Password": "Mettre à jour le mot de passe",
    "Permanently delete your account.": "Supprimez définitivement votre compte.",
    "Current Password": "Mot de passe actuel",
    "New Password": "Nouveau mot de passe",
    "Confirm Password": "Confirmer le mot de passe",
    "Log Out Other Browser Sessions": "Se déconnecter des autres sessions du navigateur",
    "Cancel": "Annuler",
    "Password": "Mot de passe",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si nécessaire, vous pouvez vous déconnecter de toutes vos autres sessions de navigateur sur tous vos appareils. Certaines de vos sessions récentes sont énumérées ci-dessous; cependant, cette liste peut ne pas être exhaustive. Si vous pensez que votre compte a été compromis, vous devez également mettre à jour votre mot de passe.",
    "Browser Sessions": "Sessions de navigateur",
    "This device": "Cet appareil",
    "Done.": "Terminé.",
    "Manage and log out your active sessions on other browsers and devices.": "Gérez et déconnectez vos sessions actives sur d’autres navigateurs et appareils.",
    "Update your account's profile information and email address.": "Mettez à jour les informations de profil et l’adresse e-mail de votre compte.",
    "Profile Information": "Informations de profil",
    "Select A New Photo": "Sélectionner une nouvelle photo",
    "Your email address is unverified.": "Votre adresse e-mail n’a pas été vérifiée.",
    "Name": "Nom",
    "Save": "Sauvegarder",
    "Saved.": "Sauvegardé.",
    "login": "Connexion",
    "Remember me": "Se souvenir de moi",
    "Forgot your password?": "Mot de passe oublié?",
    "Log in": "Se connecter",
    "Register": "S'inscrire",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois votre compte supprimé, toutes ses ressources et données seront définitivement supprimées. Avant de supprimer votre compte, veuillez télécharger toutes les données ou informations que vous souhaitez conserver.",
    "Delete Account": "Supprimer le compte",
    "Already registered?": ""
}
